<div class="version">
    <div class="col-lg-9">
        <div class="help-block">当前的版本号为:<span class="version-info"></span></div>
        <p>v6.2功能列表 （完成时间：2015/11/3 - 2015/11/17）</p>

        <p>[ 新增功能 ]：</p>

        <p>1.私密群组功能</p>

        <p>2.在后台标注开发版本号及相应版本的功能列表</p>

        <p>[ 功能改进 ]：</p>

        <p>1.帖子列表显示反对票的数量；</p>

        <p>2.提名帖子的回复中，增加自动邮件发送；增加在帖子列表显示回复数量</p>

        <p>[ Bug修复] ：</p>

        <p>1.提名页面，邀请邮件查阅/点击的日期有误；</p>

        <p>2.顶部菜单选中项目背景色能够自由移动；</p>

        <p>3.提名时用户名长度的检测 ，第一次输入和修改时标准不一样。导致两个字的名字第一次可以通过，修改时通不过。</p>

        <p>4.提名帖时间相差8小时</p>
    </div>
</div>
